[
    {
        "data_ultima_modificacao": "2024-06-25",
        "url": "https://diariodarepublica.pt/dr/legislacao-consolidada/lei/1985-34475275",
        "ID": null,
        "Titulo": "Estatuto remuneratório dos titulares de cargos políticos",
        "LegislationType": "Lei",
        "Sumario": "Estatuto remuneratório dos titulares de cargos políticos",
        "FragmentoDiploma": "A Assembleia da República decreta, nos termos dos artigos 164.º, alínea d), 167.º, alínea g), e 169.º, n.º 2, da Constituição, o seguinte:"
    },
    {
        "data_ultima_modificacao": "2024-06-25",
        "url": "https://diariodarepublica.pt/dr/legislacao-consolidada/decreto-lei/2011-58600752",
        "ID": null,
        "Titulo": "Permite que o jogo EUROMILHÕES passe a ter dois concursos semanais",
        "LegislationType": "Decreto-Lei",
        "Sumario": "Permite que o jogo EUROMILHÕES passe a ter dois concursos semanais e modifica o funcionamento do fundo que garante o 1.º prémio do Totoloto, alterando os Decretos-Leis n.os 210/2004, de 20 de Agosto, 56/2006, de 15 de Março, e 200/2009, de 27 de Agosto",
        "FragmentoDiploma": "Decreto-Lei n.º 44/2011\nde 24 de Março\nO presente decreto-lei tem dois objectivos. Em primeiro lugar, permite que os sorteios do EUROMILHÕES passem a ser realizados duas vezes por semana. Em segundo lugar, altera o funcionamento do fundo de garantia do 1.º prémio do Totoloto, permitindo que passe a assegurar, se necessário, o pagamento de uma categoria especial de prémios do Totoloto.\nO jogo EUROMILHÕES é um jogo comum europeu, organizado e explorado em Portugal pela Santa Casa da Misericórdia de Lisboa, em regime de exclusivo para todo o território nacional, incluindo em suporte electrónico.\nDecorridos cerca de sete anos de exploração em nove países europeus, incluindo Portugal, as organizações que exploram o jogo acordaram em comum introduzir inovações ao jogo, com o objectivo de o dinamizar ainda mais. Prevê-se, assim, que possam ser realizados dois sorteios semanais, e não apenas um sorteio, como tem acontecido até ao momento.\nEsta alteração, no entanto, não deixa de ter em conta os princípios de jogo responsável, que norteiam a exploração dos jogos sociais do Estado em Portugal.\nQuanto ao Totoloto, foi criado pelo Decreto-Lei n.º 200/2009, de 27 de Agosto, um fundo com o montante mínimo de (euro) 1 000 000, que garante o pagamento do 1.º prémio de cada concurso. O presente decreto-lei vem agora alterar o funcionamento do referido fundo, permitindo que este também assegure, quando necessário, o pagamento de uma categoria especial de prémios do Totoloto, criada nos termos do respectivo regulamento.\nProcede-se, ainda, a uma reafectação dos resultados de exploração dos jogos sociais e à clarificação de um procedimento conexo com a sua distribuição, relativo ao valor dos resultados das aplicações de eventuais disponibilidades financeiras de tesouraria.\nAssim:\nNos termos da alínea a) do n.º 1 do artigo 198.º da Constituição, o Governo decreta o seguinte:"
    },
    {
        "data_ultima_modificacao": "2024-06-25",
        "url": "https://diariodarepublica.pt/dr/legislacao-consolidada/lei/2014-66624400",
        "ID": null,
        "Titulo": "Alteração das normas fiscais ambientais nos sectores da energia e emissões, transportes, água, resíduos, ordenamento do território, florestas e biodiversidade",
        "LegislationType": "Lei",
        "Sumario": "Procede à alteração das normas fiscais ambientais nos sectores da energia e emissões, transportes, água, resíduos, ordenamento do território, florestas e biodiversidade, introduzindo ainda um regime de tributação dos sacos de plástico e um regime de incentivo ao abate de veículos em fim de vida, no quadro de uma reforma da fiscalidade ambiental",
        "FragmentoDiploma": "Lei n.º 82-D/2014\nde 31 de dezembro\nProcede à alteração das normas fiscais ambientais nos sectores da energia e emissões, transportes, água, resíduos, ordenamento do território, florestas e biodiversidade, introduzindo ainda um regime de tributação dos sacos de plástico e um regime de incentivo ao abate de veículos em fim de vida, no quadro de uma reforma da fiscalidade ambiental.\nA Assembleia da República decreta, nos termos da alínea c) do artigo 161.º da Constituição, o seguinte:"
    }
]